[
  {
    "author": "Скандиака Н.",
    "name": "[12/4/2004]",
    "description": "Ника Скандиака родилась в 1978 г. в Москве. Выросла в США, в последнее время живет в Эдинбурге (Великобритания). Публиковалась в журналах «Воздух» и «Reflection/Куадусешщт», в Интернет-журнале «TextOnly», альманахе «Вавилон», антологиях «Девять измерений» и «Освобожденный Улисс». Выступала также как переводчик русской поэзии (Ян Сатуновский, Семен Липкин, Вера Павлова, Владимир Гандельсман, Кирилл Медведев и др.) на английский и англоязычной поэзии на русский язык. В книгу вошли тексты Скандиаки, написанные в последние два года и отражающие новый этап в ее творчестве. Сборник дополнен поэмой ирландского поэта Рэндольфа Хили (Randolph Healy; род. 1956) — одной из наиболее важных переводческих работ Скандиаки.",
    "price": "195",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "112",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-86793-530-2"
  },
  {
    "author": "Глазова А.",
    "name": "Петля. Невполовину: стихотворения",
    "description": "Анна Глазова родилась в 1973 году в Дубне Московской области, училась в Московском архитектурном институте, затем в Берлинском Техническом университете, в настоящее время аспирант и преподаватель Северо-Западного университета (Эванстон, США), исследователь в области сравнительного литературоведения. Стихи публиковались в журналах \"Вавилон\", \"Воздух\", \"Черновик\", антологиях \"Девять измерений\" и \"Освобожденный Улисс\", а также в Интернете; в 2003 году вышла книга стихов \"Пусть и вода\". Переводила с немецкого прозу Р. Вальзера и У. Цюрн (вышли отдельными изданиями), стихи П. Целана, Э. Яндля, Ф. Майрёкер. Шорт-лист Премии Андрея Белого (2003).",
    "price": "195",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "152",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-86793-625-9"
  },
  {
    "author": "Херсонский Б.",
    "name": "Площадка под застройку",
    "description": "Живущий в Одессе Борис Херсонский (р. 1950) - один из самых значительных русских поэтов Украины. Публикации его стихотворений, начавшиеся в России только в 2000-е годы, привлекли внимание критики всех эстетических \"лагерей\". Произведения Херсонского ломают привычные представления о границах лирики и эпоса: из отдельных деталей, реплик, биографических подробностей в его стихах возникает чувство долгого, неостановимого и засасывающего движения истории - \"реки времен\". Любая эпоха, стереоскопически изображенная в его стихах, от раннего Средневековья до сегодняшнего дня - остается незажившей травмой: \"Разлом времен - это ров, заполненный страхами тех, кто живет пока\", - говорит один из его героев. Спасением от травмы становится персонализация времени, представление его как узорчатого полотна, сотканного из отдельных судеб, встреч, лиц. В книгу включены визуальные работы одного из лидеров \"украинской волны постмодернизма\" Александра Ройтбурда - в черно-белых вариантах, подготовленных художником специально для этого издания.",
    "price": "250",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "248",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-86793-570-0"
  },
  {
    "author": "Барскова П.",
    "name": "Сообщение Ариэля (2006–2010) (уценка)",
    "description": "Полина Барскова родилась в 1976 году в Ленинграде. Воспитанница литературной студии Вячеслава Лейкина. Первую книгу опубликовала еще школьницей. Окончила филологический факультет Санкт-Петербургского университета и аспирантуру Калифорнийского университета. Лауреат Всесоюзного конкурса молодых поэтов (1991), Сетевого литературного конкурса \"ТЕНЕТА\" (1998), Малой премии \"Москва-транзит\" (2005). С 1999 года живет в США, научная работа посвящена русской прозе 1930-х годов (Вагинов, Егунов и другие). Один из составителей антологии новейшей русской поэзии \"Девять измерений\" (2004). Публиковала также статьи о творчестве Эдуарда Лимонова, Михаила Гронаса и др., переводы из современного американского поэта Ильи Каминского. Выпустила шесть книг стихов.*в книге блок перевернут",
    "price": "250",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "88",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-86793-834-5"
  },
  {
    "author": "Булатовский И.",
    "name": "Читая темноту: стихотворения 2009–2012 гг.",
    "description": "Игорь Булатовский родился в 1971 году в Ленинграде, окончил исторический факультет Российского государственного педагогического университета имени Герцена. Автор пяти книг стихов, литературно-критических эссе, переводов с французского (Поль Верлен), немецкого, идиша; кроме того, он подготовил к изданию две книги Василия Комаровского. Свойственные петербургской традиции формальная отточенность и метафизическая глубина парадоксально сочетаются у Булатовского с пристальным вниманием к конкретистскому опыту «голого слова». Лауреат премии Губерта Бурды для молодых поэтов Восточной Европы (2005).",
    "price": "250",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "192",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-0050-8"
  },
  {
    "author": "Голынко-Вольфсон Д.",
    "name": "Что это было и другие обоснования",
    "description": "Дмитрий Голынко родился в Ленинграде в 1969 году. Поэт, литературный и художественный критик, эссеист. Автор четырех поэтических книг, многочисленных подборок в журналах и антологиях, а также более сотни теоретических статей, опубликованных как в российских, так и зарубежных журналах. Удостоен ряда литературных стипендий (в том числе стипендии американского фонда CEC ArtsLink, немецкой программы Berliner Kunstler­programm des DAAD и австрийской организации KulturKontakt Austria). В настоящее время занимается исследованием проблем этики и биополитики в современном искусстве. Работает в Российском институте истории искусств. Живет в Санкт-Петербурге. В новой книге собраны сериальные стихотворные циклы, создававшиеся на протяжении 2000-х годов под знаком того, что сам поэт называет «прикладной социальной поэзией». Это своего рода диагностическая процедура, применяемая к современной социокультурной и политической реальности. Подобно многим медицинским процедурам, она не безболезненна, но благодаря ей можно расслышать внутренние – тревожные и подчас мучительные — голоса эпохи.",
    "price": "250",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "216",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-0057-7"
  },
  {
    "author": "Давыдов Д.",
    "name": "Ненадежный рассказчик. Седьмая книга стихов (написанное до 24 февраля 2022 года)",
    "description": "Карнавальная, частушечная, ерническая стихия соседствует в новой книге Данилы Давыдова с мучительной «постгуманистической» нотой: вопросом о возможности жизни, сознания, мышления и языка на фоне вечного молчания бесконечных пространств и грядущих изменений самой природы человека. В том, как эта тема звучит у автора, есть что-то паскалевское, совмещающее переживание «двух бездн» и яростную попытку преодолеть завороженность ими посредством беспрецедентного вселенского скандала – существования на фоне этих огромных безмолвных пространств в смертных животных телах мыслящего поэтического сознания. Данила Давыдов (р. 1977) живет в Москве. Книги стихов: «Сферы дополнительного наблюдения» (1996), «Кузнечик» (1997), «Добро» (2002), «Сегодня, нет, вчера» (2006), «Марш людоедов» (2011), «Все-таки непонятно, почему ты не дозвонился», «Нечего пенять», «На ниточках» (все три — 2016), «Новеллино» (2017). Книги прозы «Опыты бессердечия» (1999) и «Не рыба» (2021). Автор многочисленных литературно-критических публикаций, часть которых собрана в книге «Контексты и мифы» (2010). Премии «Дебют» (2000), «ЛитератуРРентген» (2009), «Московский наблюдатель» (2015) и специальный диплом «Anthologia» (2009) за критическую деятельность. Удостоен Международной отметины им. отца русского футуризма Давида Бурлюка, вручаемой Академией Зауми.",
    "price": "815",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "200",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-1860-2"
  },
  {
    "author": "Стариковский Г.",
    "name": "Птица разрыва",
    "description": "Мир в стихах Григория Стариковского находится словно бы на грани исчезновения. Видимый (и мыслимый) «пейзаж после битвы» разорван на множество перекликающихся между собой фрагментов, в них осыпается штукатурка, летит вулканический италийский пепел, все расползается по швам, покрывается трещинами. Стихотворение строится как руина, где главное — зияние и пробел. И все же в разломах исторических плит сквозит, как ветер, память о другом пейзаже, о мире на грани рождения. Григорий Стариковский (р. 1971) — поэт, переводчик, эссеист. Родился и вырос в Москве. В США с 1992 года. Закончил Колумбийский университет (кафедра классической филологии), преподает латынь в школе. Переводил Пиндара, Проперция, Вергилия, Авла Персия, «Одиссею» (песни 9–12), Софокла («Царь Эдип»), а также стихи Уолта Уитмена, Уильяма Карлоса Уильямса, Луиса Макниса, Дерека Уолкотта, Шеймуса Хини и др. Сборники стихов «Левиты и певцы» (2013) и «Автономный источник» (2017). Живет в пригороде Нью-Йорка.",
    "price": "680",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "136",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-1783-4"
  },
  {
    "author": "Абдуллаев Ш.",
    "name": "Приближение окраин: стихи, эссе",
    "description": "Название нового сборника Шамшада Абдуллаева «Приближение окраин» указывает на некое промежуточное состояние, в котором вещи и события, лишившись своей функциональной расчетливости, будто впервые между дисциплиной и беспамятством тождественны себе и неподдельны. В этом срединном месте, отведенном для незаинтересованной включенности в мир, царит атмосфера пристальности и равенства, вплетенных в ток и толщу медитативных забот.\nШамшад Абдуллаев родился в 1957 году в Фергане. В 1979 окончил факультет русской филологии местного педагогического института. С 1991 года по 1996-й заведовал отделом поэзии журнала «Звезда Востока». Автор трех книг стихов и двух книг прозы. Лауреат премии Андрея Белого (1993), премии «Глобус» журнала «Знамя» (1998), Русской Премии в области поэзии (2006), премии журнала «Окно» (Франция) за 2011 год в области эссе. Помимо поэзии в сферу творче­ских интересов входят современная литературная и кинематографическая практика. Живет в Фергане.",
    "price": "275",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "160",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-0082-9"
  },
  {
    "author": "Шваб Л.",
    "name": "Ваш Николай: стихотворения",
    "description": "Леонид Шваб родился в 1961 г. Окончил Московский станкоинструментальный институт, жил и работал в Оренбурге, Владимире. С 1990 г. живет в Иерусалиме. Публиковался в журналах «Зеркало», «Солнечное сплетение», «Двоеточие», в коллективном сборнике «Все сразу» (2008; совместно с А. Ровинским и Ф. Сваровским). Автор книги стихов «Поверить в ботанику» (2005). Шорт-лист Премии Андрея Белого (2004). Леонид Шваб стоит особняком в современной поэзии, не примыкая ни к каким школам и направлениям. Его одинокое усилие наделяет голосом бескрайние покинутые пространства, бессонные пейзажи рассеяния, где искрятся солончаки и перекликаются оставшиеся от разбитой армии блокпосты. Так складываются фрагменты грандиозного эпоса, великих империй смысла – погибших, погребенных в песках, и тем не менее собранных лирической линзой в магический кристалл, в целокупный «небесный Чевенгур». \nКнига отмечена Премией Андрея Белого 2016 года.",
    "price": "295",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "120",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-0501-5"
  },
  {
    "author": "Булатовский И.",
    "name": "Северная ходьба: три книги",
    "description": "Игорь Булатовский (р. 1971) — поэт, критик, переводчик, автор семи книг стихов, лауреат стипендии Губерта Бурды для молодых поэтов из Восточной Европы (2005), стипендиат Фонда Бродского (2017), финалист Премии Андрея Белого (2010, 2018). В сборник «Северная ходьба» вошли три книги И. Булатовского, написанные в 2013—2017 годах: «Северная ходьба», «Родина», «Немного не так». Живет в Санкт-Петербурге.",
    "price": "425",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "248",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-0992-1"
  },
  {
    "author": "Филиппов В.",
    "name": "Стихотворения (1984–1986)",
    "description": "Василий Филиппов (р. 1955) — автор книги «Стихи» (1998), «Стихотворения Василия Филиппова» (2000) и «Избранные стихотворения» (2002). Лауреат Премии Андрея Белого 2001 года. Как поэт В. Филиппов родился на излете существования ленинградской «второй культуры» и стал ее летописцем и бытописателем; он присутствовал на квартирных чтениях, участвовал в философско-религиозных семинарах, стал другом В. Кривулина, Е. Шварц, А. Миронова. Лидия Гинзбург, прочитавшая стихи В. Филиппова в 1985 году, написала о них так: «Это поэзия внезапных и сложных ассоциаций, то срабатывающих, то иногда срывающихся, когда ускользает их смысловая опора». В новую книгу В. Филиппова вошли его стихи, написанные в 1984-1986 годах.",
    "price": "250",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "320",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-86793-880-2"
  },
  {
    "author": null,
    "name": "Бродский И. Об Одене (уценка)",
    "description": null,
    "price": "350",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": null,
    "publisherName": null,
    "isbn": "978-5-91181-451-9"
  },
  {
    "author": null,
    "name": "От «Черной горы» до «Языкового письма»: Антология новейшей поэзии США",
    "description": "Направления новейшей американской поэзии — течения, которые с середины прошлого века занимались поиском новых языков и форм литературного письма, — до сих пор недостаточно знакомы отечественному читателю. Антология ставит перед собой задачу восполнить этот пробел и наиболее полно представить русскоязычной публике четыре основных американских поэтических движения — школу «Черной горы» (Блэк-Маунтин), Нью-Йоркскую школу, Сан-Францисский ренессанс и Языковую школу (Языковое письмо). Наследуя американским модернистам в диапазоне от Гертруды Стайн и Эзры Паунда до Луиса Зукофски и Уильяма Карлоса Уильямса, эти направления продолжают активно развиваться и в наше время. В книгу вошли произведения, написанные с начала 1950-х годов до 20-х годов XXI века, а каждый раздел антологии предваряется очерком истории соответствующего направления, основанным на актуальной научной литературе.",
    "price": "1850",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "728",
    "publisherName": null,
    "isbn": "978-5-4448-1827-5"
  },
  {
    "author": "Суслова Е.",
    "name": "Вода и ответ: роман в стихах",
    "description": "Новая книга Евгении Сусловой представляет собой одновременно «роман в стихах» и «техническую инструкцию». Между этими полюсами простирается поле эксперимента, в котором любовный опыт и программирование, чувственное и интеллектуальное, языковое и телесное вступают в неочевидные связи. «Вода и ответ» отвечает пониманию поэзии как инструмента исследования рискованных — переходных — форм сознания, инструмента, требующего в свою очередь неустанного обновления. Евгения Суслова — поэт и художница. Кандидат филологических наук (диссертация посвящена исследованию языка современной поэзии). Окончила Школу фотографии и мультимедиа им. А. Родченко (класс «Интерактивные, коммуникационные и смешанные медиа»). Автор поэтических книг «Свод масштаба» (2013) и «Животное» (2016). Публиковалась в альманахе «Транслит», журналах «Воздух», «TextOnly», «Новое литературное обозрение» и др. Соучредитель издательства-лаборатории «Красная ласточка». Поэтические тексты переведены на французский, немецкий, испанский, греческий, азербайджанский языки. Как художница выступает в жанрах интерактивной инсталляции и перформанса. Преподает практики письма в Школе им. А. Родченко, Московской школе новой литературы, Британской высшей школе дизайна, а также спектр гуманитарных дисциплин в ННГУ им. Н. И. Лобачевского. Живет в Нижнем Новгороде.",
    "price": "480",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "128",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-1873-2"
  },
  {
    "author": null,
    "name": "Опадающие цветы вишни. Тринадцать веков японской поэзии",
    "description": "Японская поэзия — грациозная, немногословная, столь непохожая на творчество западных поэтов — явление уникальное, и настоящий сборник позволяет читателю познакомиться с ней во всем ее великолепии и полноте. Под одной обложкой собраны все значительные авторы, составляющие золотой фонд японской и мировой литературы, с раннего Средневековья (VII–XVI века) вплоть до Серебряного века (вторая половина XIX — первая половина XX века). Богатое стилистическое разнообразие (в книгу вошли шедевры в жанрах танка, тёка, канси, хайку и многих других, включая современные стихотворные формы), широко известные мастера поэтического слова, собранные вместе (Басё, Исса, Сайгё, Акутагава), обширные статьи и примечания известного востоковеда и переводчика Александра Долина, а также изящные японские гравюры и картины разных эпох, украшающие книгу, позволяют считать данное издание замечательным подарком для всех любителей японской поэзии.",
    "price": "885",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "832",
    "publisherName": "Иностранка",
    "isbn": "978-5-389-22101-7"
  },
  {
    "author": "Хармс Д.",
    "name": "«Я гений пламенных речей...»",
    "description": "«Я гений пламенных речей. Я господин свободных мыслей. Я царь бессмысленных красот». Так писал о себе Даниил Хармс, возможно самый необычный русский поэт и писатель ХХ века. Его стихи, рассказы, пьесы способны удивлять, поражать, приводить в восторг и замешательство. Кто же он, загадочный Даниил Хармс, — наивный гений, мастер эпатажа или лукавый мистификатор, тщательно скрывавший свою, как писал Маршак, «классическую основу»? Творчество Хармса по-прежнему остается одной из самых ярких и сложных загадок русской литературы. В настоящее издание вошли наиболее известные поэтические работы Даниила Хармса.",
    "price": "450",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "400",
    "publisherName": "Азбука",
    "isbn": "978-5-389-21706-5"
  },
  {
    "author": null,
    "name": "Русские поэты XVIII века",
    "description": "«Словесность наша явилась вдруг в XVIII столетии», — заметил А. С. Пушкин. XVIII век в России — это эпоха русского Просвещения, которая связана с деятельностью целой плеяды блистательных ученых, публицистов, поэтов. В литературе эта эпоха началась не с прозы, а с поэзии: именно поэзия первой откликнулась на значительные социальные и культурные преобразования. В. К. Тредиаковский и М. В. Ломоносов, чье поэтическое творчество неотделимо от филологических штудий, осуществили реформу русского стихосложения, открыв богатейший потенциал для использования интонационных возможностей русского языка. А. П. Сумароков, И. А. Крылов, Г. Р. Державин, Н. М. Карамзин — каждый из них шел в поэзии своим путем, совершенствуя жанровую, стилевую и образную систему русской лирики. Их творческие опыты, зачастую направленные на преодоление нормативной поэтики, способствовали необычайному развитию отечественной словесности, которое получило продолжение уже в эпоху Пушкина.",
    "price": "450",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "384",
    "publisherName": "Азбука",
    "isbn": "978-5-389-21505-4"
  },
  {
    "author": "Черкасов А.",
    "name": "Дополнительные поля",
    "description": "В новой книге Андрея Черкасова переизобретается сам метод письма - каждая из представленных композиций, поэм и т. д. является продуктом особой комбинаторной техники. Работа автора напоминает линзу - вбирая в себя хаос нечеловеческой речи, она выпускает наружу лучи, высвечивающие в читателе опыт, репрессированный его собственными когнитивными структурами. Машины \"Дополнительных полей\" взывают к вытесненным, не собранным в функциональные схемы осколкам сознания, к мыслительным провалам, зажигающимся внутри сознания в пограничные минуты - во сне, в серой зоне эмоций, в моменты рефлексивного ступора и отказа инструмента критики.Андрей Черкасов - поэт, художник. Родился в 1987 году в Челябинске, с 2007 года живет в Москве. Автор шести поэтических книг и семи персональных выставок. Выпускник Литературного института им. А. М. Горького (2012), Открытой школы \"Манеж/МедиаАртЛаб\" (2015). Основатель издательского проекта \"всегоничего\". Финалист премии \"ЛитератуРРентген\" (2008, 2009, 2011), лауреат Лесной премии ландшафтного поэтического фестиваля \"Пушкинские лаборатории\" (2016), входил в шорт-лист Премии Русского Гулливера (2014), Премии Андрея Белого (2015, 2019) и Премии \"Метажурнала\" (2021).",
    "price": "685",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "264",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-4448-1916-6"
  },
  {
    "author": "Вензель Е.",
    "name": "Стихи",
    "description": "Жизнь Евгения Вензеля (1947-2018), как и его творчество, парадоксальна. Злой эпикуреец, нежный алкоголик, эпатирующий домосед, спортсмен и завсегдатай Малой Садовой, столяр и посетитель «Сайгона», задира и меланхолик, составитель антологии мировой поэзии, владелец автомобиля, использующий его только для курения, обладатель знаменитой стремительной походки и ряда пишущих машинок, печатавший на них для заработка статьи половины сотрудников Пушкинского Дома. «Даже в кругу изгоев, какими были и слыли подпольные поэты шестидесятых-семидесятых, Евгений Вензель казался и был изгоем, аутсайдером, одинокой вороной» (Виктор Топоров). При жизни печатался в сам- и тамиздате, выпустил две тонкие книжки стихов, оставив внушительное собрание для предполагаемого третьего сборника, а также блестящую прозу, которая ждет своего часа.",
    "price": "575",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "400",
    "publisherName": "Jaromir Hladik Press",
    "isbn": "978-5-6048056-8-8"
  }
]
