[
  {
    "author": "Херсонский Б.",
    "name": "Площадка под застройку",
    "description": "Живущий в Одессе Борис Херсонский (р. 1950) - один из самых значительных русских поэтов Украины. Публикации его стихотворений, начавшиеся в России только в 2000-е годы, привлекли внимание критики всех эстетических \"лагерей\". Произведения Херсонского ломают привычные представления о границах лирики и эпоса: из отдельных деталей, реплик, биографических подробностей в его стихах возникает чувство долгого, неостановимого и засасывающего движения истории - \"реки времен\". Любая эпоха, стереоскопически изображенная в его стихах, от раннего Средневековья до сегодняшнего дня - остается незажившей травмой: \"Разлом времен - это ров, заполненный страхами тех, кто живет пока\", - говорит один из его героев. Спасением от травмы становится персонализация времени, представление его как узорчатого полотна, сотканного из отдельных судеб, встреч, лиц. В книгу включены визуальные работы одного из лидеров \"украинской волны постмодернизма\" Александра Ройтбурда - в черно-белых вариантах, подготовленных художником специально для этого издания.",
    "price": "250",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "248",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-86793-570-0"
  },
  {
    "author": "Скандиака Н.",
    "name": "[12/4/2004]",
    "description": "Ника Скандиака родилась в 1978 г. в Москве. Выросла в США, в последнее время живет в Эдинбурге (Великобритания). Публиковалась в журналах «Воздух» и «Reflection/Куадусешщт», в Интернет-журнале «TextOnly», альманахе «Вавилон», антологиях «Девять измерений» и «Освобожденный Улисс». Выступала также как переводчик русской поэзии (Ян Сатуновский, Семен Липкин, Вера Павлова, Владимир Гандельсман, Кирилл Медведев и др.) на английский и англоязычной поэзии на русский язык. В книгу вошли тексты Скандиаки, написанные в последние два года и отражающие новый этап в ее творчестве. Сборник дополнен поэмой ирландского поэта Рэндольфа Хили (Randolph Healy; род. 1956) — одной из наиболее важных переводческих работ Скандиаки.",
    "price": "195",
    "sourceName": "svoi-knigi.ru",
    "numberOfPages": "112",
    "publisherName": "Новое Литературное Обозрение",
    "isbn": "978-5-86793-530-2"
  }
]
